/* Localized versions of Info.plist keys */CFBundleName = "Simple PostgreSQL Client";CFBundleShortVersionString = "1.0";CFBundleGetInfoString = "Simple PostgreSQL Client version 1.0, Copyright 2016 miyako.";